{
  "instruments": [
    {
      "title": "Виолончель Strunal 40/4D-4/4 Vienna",
      "description": "Верхняя дека: ламинат ели. Задняя дека и обечайка: ламинат. Гриф: бук. Принадлежности: черное дерево. 4 машинки. Струны: Saturn. Цвет: орехово-коричневый. Размер: 4/4. Страна производства: Чехия",
      "price": 74800,
      "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Cello_front_side.png/237px-Cello_front_side.png",
      "genre": "Струнные",
      "id": 2
    },
    {
      "title": "Акустическая гитара Aria 101 MTBK",
      "description": "Шестиструнная акустическая гитара ARIA-101 MTBK выполнена в оригинальном цвете матовый черный MTBK (Matte Black). Данная серия гитар ARIA «100» является наследником чрезвычайно успешных серий 500 и 200, предлагая отличную доступность и сохраняя прекрасную проекцию с насыщенной игрой.  Акустическая гитара ARIA-101 MTBK предложит верхнюю деку из ели и нижнюю деку с обечайкой из древесины африканского дерева сапеле (африканский махагон). Гриф выполнен из красного дерева с накладкой из палисандра, из которого же сделан и бридж. Ладов у гитары традиционно 20, верхний порожек имеет ширину 43 мм, а мензура при этом – 650 мм. Колковый механизм – винтажного открытого типа. Данная гитара является в общем и целом отличным представителем семейства 100 акустических гитар у ARIA и будет радовать вас долгие годы прекрасным звуком.",
      "price": 15000,
      "photo": "https://music.kg/image/cache/catalog/klavishniye/c40blk-200x200.jpg",
      "genre": "Струнные",
      "id": 3
    },
    {
      "title": "Акустическая гитара Aria 101 MTBK",
      "description": "Шестиструнная акустическая гитара ARIA-101 MTBK выполнена в оригинальном цвете матовый черный MTBK (Matte Black). Данная серия гитар ARIA «100» является наследником чрезвычайно успешных серий 500 и 200, предлагая отличную доступность и сохраняя прекрасную проекцию с насыщенной игрой.  Акустическая гитара ARIA-101 MTBK предложит верхнюю деку из ели и нижнюю деку с обечайкой из древесины африканского дерева сапеле (африканский махагон). Гриф выполнен из красного дерева с накладкой из палисандра, из которого же сделан и бридж. Ладов у гитары традиционно 20, верхний порожек имеет ширину 43 мм, а мензура при этом – 650 мм. Колковый механизм – винтажного открытого типа. Данная гитара является в общем и целом отличным представителем семейства 100 акустических гитар у ARIA и будет радовать вас долгие годы прекрасным звуком.",
      "price": 15000,
      "photo": "https://music.kg/image/cache/catalog/klavishniye/c40blk-200x200.jpg",
      "genre": "Струнные",
      "id": 3
    },
    {
      "title": "Синтезатор CT-S200 RD",
      "description": "Благодаря  ультракомпактным размерам (930 мм x 256 мм x 73 мм), что на 30% меньше, чем предыдущие модели CTK и большей автономности (увеличена продолжительность  работы от батарей), эта модель линейки Casiotone  предлагает исполнителям максимум свободы для реализации своих музыкальных идей. Малый вес, а также практичная ручка на корпусе позволяют использовать синтезатор в совершенно различных ситуациях, вне зависимости от внешних условий.",
      "price": 17580,
      "photo": "https://music.kg/image/cache/catalog/0000/ct-s200red-500x400.jpg",
      "genre": "Клавишные",
      "id": 4
    },
    {
      "title": "Цифровое фортепиано KAWAI CN29 R",
      "description": "KAWAI CN29 – цифровое пианино, передающее максимально реалистичное звучание концертного рояля. Инновационная клавиатура Responsive Hammer III с тройным датчиком обнаружения клавиш обеспечивает точное воспроизведение акустического фортепиано. Матовая нескользкая поверхность клавиш из тонкого текстурированного материала мягко впитывает пот с кончиков пальцев, помогая контролировать исполнение.",
      "price": 136000,
      "photo": "https://music.kg/image/cache/catalog/21.10.20/cn29r-500x400.jpg",
      "genre": "Клавишные",
      "id": 5
    },
    {
      "title": "Трехклапанная труба Rowell",
      "description": "Качественная и надежная Трехклапанная труба Rowell может подарить богатое и красочное звучание. Хорошая комплектация: мундштук из никелированной стали, кейс для хранения и средство для ухода. Строй трубы - си бемоль, диаметр раструба - 123 мм, мензура - 11,65 мм. Материал - латунь.",
      "price": 21250,
      "photo": "https://music.kg/image/cache/catalog/kurzweil/truba-500x400.jpg",
      "genre": "Духовые",
      "id": 6
    },
    {
      "title": "Альт саксофон Monique MAS-230",
      "description": "Качественный и надежный альт саксофон Monique MAS-230 может подарить богатое и красочное звучание. Хорошая комплектация: мундштук, ремень, кейс для хранения, трость и тряпочка для протирки инструмента.",
      "price": 46750,
      "photo": "https://music.kg/image/cache/catalog/kurzweil/mas-230-500x400.jpg",
      "genre": "Духовые",
      "id": 7
    },
    {
      "title": "Барабанная установка Pearl EXX725 BR",
      "description": "Комплект, который породил тысячи барабанных легенд, вернулся для нового поколения и теперь доступен в лакированной отделке. Обновленные Export стали серьезней, чем когда-либо, чтобы предоставить барабанщику мощное начало игры. После 30 лет пребывания на рынке, серия Export по-прежнему самое узнаваемое имя среди барабанщиков, принося в каждый комплект качество и ценность. На сегодняшний день Export продолжает создавать легенды.",
      "price": 110500,
      "photo": "https://music.kg/image/cache/catalog/22.04.21/exx725br-c21-500x400.jpg",
      "genre": "Ударные",
      "id": 8
    },
    {
      "title": "Ударная установка Pearl RS525SC/ C91",
      "description": "Серия Roadshow компании Pearl является приемником серии Target и имеет всё необходимое для того, чтобы раскрыть потенциал и талант молодых, полных энтузиазма начинающих барабанщиков, став их первой ударной установкой.",
      "price": 59550,
      "photo": "https://music.kg/image/cache/catalog/123/pv5pcdrumset-black-500x400.jpg",
      "genre": "Ударные",
      "id": 9
    },
    {
      "title": "Маршевый бас барабан Gewa F893020",
      "description": "F893020 Маршевый Бас барабан, с креплением F893400  Маршевый Бас барабан GEWA CHESTER JUNIOR STREET PERCUSSION (F893020) + Наплечное крепление для Бас барабана (F893400)  Gewa Chester Junior Street Percussion (F893020):",
      "price": 17000,
      "photo": "https://music.kg/image/cache/catalog/06.02.21/f893230-500x400.jpg",
      "genre": "Ударные",
      "id": 10
    }
  ]
}